"Space" = "Space";
"Use old shortcut" = "前のショートカットに戻す";
"Type shortcut" = "ショートカットを入力";
"Click to record shortcut" = "クリックして登録";
"Pad %@" = "テンキー %@";
"The key combination %@ can't be used!" = "%@ のキーの組み合わせは使えません！";
"The key combination \"%@\" can't be used because %@." = "\"%@\" のキーの組み合わせは使えません。理由: %@";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "\"%@\" のキーの組み合わせは、システムのキーボードショートカットに割り当てられているため使えません。（どうしてもこのキーの組み合わせを使いたいなら、システム環境設定のキーボードとマウスにあるほとんどのショートカットを変更する必要があります。）";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "\"%@\" のキーの組み合わせは、メニュー項目の \"%@\" で既に使われています。";
"Command + " = "Command + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";